Repository: JWhitakerMcRae/leafpad
Catalog: po/*.po
Languages: vi

source: /_File
vi: /_Hồ sơ

source: /File/_New
vi: /Hồ sơ/_Mới

source: /File/_Open...
vi: /Hồ sơ/_Mở...

source: /File/_Save
vi: /Hồ sơ/_Lưu lại

source: /File/Save _As...
vi: /Hồ sơ/Lưu _với tên khác...

source: /File/_Print...
vi: /Hồ sơ/_In ấn...

source: /File/_Quit
vi: /Hồ sơ/_Thoát

source: /_Edit
vi: /_Sửa đổi

source: /Edit/_Undo
vi: /Sửa đổi/_Hủy bỏ

source: /Edit/_Redo
vi: /Sửa đổi/_Làm lại

source: /Edit/Cu_t
vi: /Sửa đổi/_Cắt

source: /Edit/_Copy
vi: /Sửa đổi/_Sao chép

source: /Edit/_Paste
vi: /Sửa đổi/_Dán

source: /Edit/_Delete
vi: /Sửa đổi/_Xóa

source: /Edit/Select _All
vi: /Sửa đổi/_Chọn tất cả

source: /_Search
vi: /_Tìm kiếm

source: /Search/_Find...
vi: /Tìm kiếm/_Tìm...

source: /Search/Find _Next
vi: /Tìm kiếm/Tìm t_iếp

source: /Search/Find _Previous
vi: /Tìm kiếm/Tìm _ngược

source: /Search/_Replace...
vi: /Tìm kiếm/T_hay thế...

source: /Search/_Jump To...
vi: /Tìm kiếm/Đi đến _dòng...

source: /_Options
vi: /_Tùy chọn

source: /Options/_Font...
vi: /Tùy chọn/_Font chữ...

source: /Options/_Word Wrap
vi: /Tùy chọn/_Xuống dòng tự động

source: /Options/_Line Numbers
vi: /Tùy chọn/_Hiển thị số dòng

source: /Options/_Auto Indent
vi: /Tùy chọn/_Thụt dòng tự động

source: /_Help
vi: /_Trợ giúp

source: /Help/_About
vi: /Trợ giúp/_Thông tin

source: GTK+ based simple text editor
vi: Một trình soạn thảo đơn giản dựa trên GTK+

source: translator-credits
vi: Nguyễn Đại Quý <nguyendaiquy@gmail.com>

source: Save changes to '%s'?
vi: Lưu lại các thay đổi cho '%s' ?

source: Font
vi: Font chữ

source: Current Locale (%s)
vi: Locale hiện tại (%s)

source: Other Codeset
vi: Bảng mã khác

source: Code_set:
vi: Bảng _mã:

source: '%s' is not supported
vi: '%s' là không được hỗ trợ

source: Auto-Detect
vi: Tự động dò tìm

source: Open
vi: Mở

source: Save As
vi: Lưu với tên khác

source: Ch_aracter Coding:
vi: _Bảng mã:

source: '%s' already exists. Overwrite?
vi: File '%s' đã có. Bạn có muốn thay thế nó bởi file đang soạn thảo ?

source: Untitled
vi: Không tiêu đề

source: Can't convert codeset to '%s'
vi: Không thể chuyển bảng mã sang '%s'

source: Can't open file to write
vi: Không thể mở file để ghi

source: Can't write file
vi: Không thể ghi file

source: Search string not found
vi: Không tìm thấy

source: Replace?
vi: Thay thế?

source: %d strings replaced
vi: Đã tìm thấy và thay thế %d lần.

source: Replace
vi: Thay thế

source: Find
vi: Tìm

source: Fi_nd what:
vi: _Tìm kiếm:

source: Re_place with:
vi: Thay thế _bởi:

source: _Match case
vi: Phân biệt _chữ hoa/thường

source: Replace _all at once
vi: _Thay thế tất cả

source: Jump To
vi: Chuyển đến dòng

source: _Jump
vi: Chuyển đến dòng

source: _Line number:
vi: Dòng _số :

source: Can't convert codeset to current locale
vi: Không thể chuyển bảng mã sang locale hiện dùng '%s'

source: Can't write temporary file
vi: Không thể ghi file tạm

source: Print
vi: In ấn

source: Printer _name:
vi: _Tên máy in:

source: N_umber of copies:
vi: _Số bản in:

source: _Format page
vi: Định _dạng trang

source: Written by
vi: Tác giả

source: Documented by
vi: Tài liệu của

source: Translated by
vi: Dịch bởi

source: C_redits
vi: Đóng _góp

source: _Credits
vi: Đóng _góp

source: About %s
vi: Thông tin về %s

source: Simple text editor
vi: Một trình soạn thảo đơn giản
